[
  {
    "id": 1,
    "nombre": "Juan Román Riquelme",
    "posicion": "Mediocampista",
    "epoca": "1996-2002 / 2007 / 2008-2014",
    "pista_1": "Fue el gran '10' de la etapa más gloriosa, máximo goleador histórico en la Copa Libertadores con 25 goles y actual presidente de la institución.",
    "pista_2": "Le hizo a un defensor de River Plate uno de los caños más famosos de la historia del fútbol.",
    "pista_3": "En el partido de vuelta de la final de la Copa Libertadores 2007, le marcó un doblete inolvidable al Gremio en Brasil para consagrar al equipo."
  },
  {
    "id": 2,
    "nombre": "Martín Palermo",
    "posicion": "Delantero",
    "epoca": "1997-2000 / 2004-2011",
    "pista_1": "Es el máximo goleador histórico del club con un total de 236 goles en competiciones oficiales.",
    "pista_2": "Le marcó dos tantos inolvidables al Real Madrid en Japón durante los primeros seis minutos de partido en la Copa Intercontinental.",
    "pista_3": "Volvió a jugar tras estar seis meses inactivo por una severa lesión de ligamentos, y en su regreso le convirtió un gol histórico a River Plate por la Libertadores."
  },
  {
    "id": 3,
    "nombre": "Diego Armando Maradona",
    "posicion": "Mediocampista",
    "epoca": "1981-1982 / 1995-1997",
    "pista_1": "Llegó al club en 1981 rechazando una oferta millonaria del clásico rival porque su gran sueño era vestir esta camiseta.",
    "pista_2": "En su debut oficial el 22 de febrero de 1981 ante Talleres de Córdoba, tuvo una actuación brillante marcando dos goles de penal.",
    "pista_3": "Tuvo un partido de despedida en el estadio en el año 2001, donde dejó una frase eterna expresando que 'la pelota no se mancha'."
  },
  {
    "id": 4,
    "nombre": "Carlos Tevez",
    "posicion": "Delantero",
    "epoca": "2001-2004 / 2015-2016 / 2018-2021",
    "pista_1": "Debutó en 2001. Salió de un barrio muy humilde, fue campeón de la Intercontinental 2003 y regresó de Europa en su plenitud.",
    "pista_2": "En las semifinales de la Copa Libertadores 2004, anotó un gol decisivo en el Monumental e hizo un sancionado festejo imitando a una gallina.",
    "pista_3": "Logró cosechar un total de 11 títulos con la institución a lo largo de sus tres etapas diferentes en el club."
  },
  {
    "id": 5,
    "nombre": "Roberto Mouzo",
    "posicion": "Defensor",
    "epoca": "1971-1984",
    "pista_1": "Ningún otro jugador se puso tantas veces la camiseta del club; es el dueño del récord absoluto de presencias con 426 partidos.",
    "pista_2": "Es uno de los máximos emblemas forjados históricamente en las divisiones inferiores y conserva su récord intocable.",
    "pista_3": "Fue un pilar indiscutible en la defensa y defendió los colores de manera ininterrumpida desde principios de los 70 hasta mediados de los 80."
  },
  {
    "id": 6,
    "nombre": "Antonio Rattín",
    "posicion": "Mediocampista",
    "epoca": "1956-1970",
    "pista_1": "Caudillo y gran capitán de los años 60 que jugó toda su carrera (15 años) solo defendiendo esta camiseta.",
    "pista_2": "En el Mundial de 1966, tras ser expulsado polémicamente, se sentó en la alfombra de la Reina Isabel y estrujó un banderín inglés.",
    "pista_3": "En una final contra el Santos en 1963, le propuso a su entrenador darle un cachetazo a Pelé para que el árbitro los expulsara a ambos."
  },
  {
    "id": 7,
    "nombre": "Ángel Clemente Rojas",
    "posicion": "Delantero",
    "epoca": "1963-1972",
    "pista_1": "Gran ídolo de la delantera en los años 60, deslumbraba a todos por su famoso quiebre de cintura y su espectacular gambeta.",
    "pista_2": "En un amistoso de 1963 le hizo un doblete al Real Madrid y su talento fue tan admirado que hasta fue comparado con el propio Pelé.",
    "pista_3": "Fue tan inmensamente querido e importante para la historia del club que posee una estatua propia en el Museo de la Pasión Boquense."
  },
  {
    "id": 8,
    "nombre": "Roberto Cherro",
    "posicion": "Delantero",
    "epoca": "1926-1938",
    "pista_1": "Anotó 218 goles y fue el máximo goleador histórico del club durante más de setenta años hasta que fue superado en 2010.",
    "pista_2": "Su verdadero apellido no llevaba la letra hache, pero por su origen italiano sonaba distinto y la gente lo popularizó así.",
    "pista_3": "Además de su enorme capacidad goleadora, especialmente de cabeza, ganó la medalla de plata con la Selección Argentina en los Juegos Olímpicos de 1928."
  },
  {
    "id": 9,
    "nombre": "Francisco Varallo",
    "posicion": "Delantero",
    "epoca": "1931-1939",
    "pista_1": "Ídolo fundamental del inicio del profesionalismo, anotó 194 goles siendo el tercer máximo artillero histórico de la institución.",
    "pista_2": "Empató de penal el primer Superclásico de la era profesional en 1931, el cual provocó tanta polémica que el árbitro terminó expulsando a tres rivales.",
    "pista_3": "Lideró la ofensiva en el primer campeonato logrado por el club durante la naciente era profesional del fútbol argentino en 1931."
  },
  {
    "id": 10,
    "nombre": "Hugo Orlando Gatti",
    "posicion": "Arquero",
    "epoca": "1976-1988",
    "pista_1": "Es el segundo jugador con más presencias absolutas en la historia de la institución, totalizando 417 partidos jugados.",
    "pista_2": "Atajó el penal decisivo contra el Cruzeiro de Brasil en 1977, dándole al club su primera Copa Libertadores.",
    "pista_3": "Tenía un estilo poco convencional para su puesto, arriesgándose a salir constantemente del área y jugando con los pies como un defensor más."
  },
  {
    "id": 11,
    "nombre": "Sebastián Battaglia",
    "posicion": "Mediocampista",
    "epoca": "1998-2011",
    "pista_1": "Surgido de las divisiones inferiores, es el futbolista que más títulos oficiales ganó en toda la historia del club con 17 campeonatos.",
    "pista_2": "En una mítica victoria ante el clásico rival en el año 2000, desbordó por el costado y dio la asistencia para el tercer gol histórico.",
    "pista_3": "Años después de retirarse por lesión, regresó como director técnico del primer equipo y sumó a su palmarés la Copa Argentina y la Copa de la Liga."
  },
  {
    "id": 12,
    "nombre": "Óscar Córdoba",
    "posicion": "Arquero",
    "epoca": "1997-2001",
    "pista_1": "Extranjero que fue un pilar en la etapa más gloriosa, siendo fundamental en las tandas de penales de las Copas Libertadores 2000 y 2001.",
    "pista_2": "Fue el inmenso héroe en las semifinales de la Libertadores del año 2000 frente al Palmeiras en Brasil, deteniendo dos remates cruciales.",
    "pista_3": "Gracias a su gran actuación y seguridad bajo los tres palos, el equipo venció al poderoso Real Madrid en la Intercontinental del año 2000."
  },
  {
    "id": 13,
    "nombre": "Jorge Bermúdez",
    "posicion": "Defensor",
    "epoca": "1997-2001",
    "pista_1": "Fiero central extranjero que ejecutó el último penal en Brasil para ganar la Libertadores en el mítico estadio Morumbí en el año 2000.",
    "pista_2": "El reconocido director técnico Carlos Salvador Bilardo fue quien insistió expresamente para fichar a este jugador en la década del 90.",
    "pista_3": "Fue el gran capitán y líder de la sólida defensa que logró consagrarse campeona del mundo en Japón venciendo a un equipo europeo."
  },
  {
    "id": 14,
    "nombre": "Rubén Suñé",
    "posicion": "Mediocampista",
    "epoca": "1967-1980",
    "pista_1": "Autor de un histórico gol de tiro libre directo que definió la final del Torneo Nacional 1976 frente al eterno rival.",
    "pista_2": "Ejerció como el gran capitán del equipo que ganó las primeras dos Copas Libertadores de la institución en los años 70.",
    "pista_3": "Tras retirarse del fútbol atravesó una profunda depresión que lo llevó a intentar quitarse la vida arrojándose de un séptimo piso, pero afortunadamente se recuperó."
  },
  {
    "id": 15,
    "nombre": "Carlos Fernando Navarro Montoya",
    "posicion": "Arquero",
    "epoca": "1988-1996",
    "pista_1": "Alcanzó la impresionante marca de 400 partidos resguardando el arco y atajó un penal decisivo en la final de la Supercopa de 1989.",
    "pista_2": "Además de su enorme trayectoria en el club, ostentó el récord absoluto de la valla invicta sumando 824 minutos sin recibir goles.",
    "pista_3": "Fue la cara visible del arco de la institución durante casi ocho temporadas ininterrumpidas entre finales de los años 80 y la mitad de los 90."
  },
  {
    "id": 16,
    "nombre": "Antonio Roma",
    "posicion": "Arquero",
    "epoca": "1960-1972",
    "pista_1": "Mítico portero de los años 60 que fue fundamental por atajar un histórico penal en el año 1962 que valió un campeonato.",
    "pista_2": "La contención de aquel penal en 1962 cobró mayor leyenda porque el ejecutante reclamó un claro adelantamiento, pero el árbitro lo ignoró.",
    "pista_3": "Defendió la valla del equipo en más de 300 partidos, consolidándose como uno de los porteros más seguros de toda esa época."
  },
  {
    "id": 17,
    "nombre": "Sergio Martínez",
    "posicion": "Delantero",
    "epoca": "1992-1997",
    "pista_1": "Goleador uruguayo ídolo en los años 90, muy recordado por treparse a lo alto del alambrado para festejar un tanto en un Superclásico.",
    "pista_2": "Cuando contó su experiencia colgado del alambrado, bromeó con que casi tira toda la tribuna abajo debido a su peso de 95 kilos.",
    "pista_3": "Sus goles y empuje fueron determinantes para que el equipo lograra salir campeón del Torneo Apertura 1992, rompiendo una sequía de once años."
  },
  {
    "id": 18,
    "nombre": "Mauricio Serna",
    "posicion": "Mediocampista",
    "epoca": "1998-2002",
    "pista_1": "Fue el incansable motor del mediocampo del equipo multicampeón a nivel internacional en el inicio de la década de los 2000.",
    "pista_2": "Aunque fue clave en la época de mayores triunfos internacionales, el director técnico que originalmente solicitó su incorporación fue Héctor Veira.",
    "pista_3": "Su estilo de gran quite y fiereza lo transformó rápidamente en uno de los jugadores extranjeros más ovacionados por la tribuna popular."
  },
  {
    "id": 19,
    "nombre": "Blas Giunta",
    "posicion": "Mediocampista",
    "epoca": "1989-1997",
    "pista_1": "Símbolo total del sacrificio; convirtió el último penal que le dio el título de la Supercopa al equipo en el año 1989.",
    "pista_2": "Exigía tanto a sus compañeros que les gritaba enfurecido a los laterales para que tiraran bien los centros, amenazando con patearlos en las prácticas.",
    "pista_3": "Su apellido era habitualmente coreado desde las tribunas acompañado de una palabra particular que resaltaba su coraje y enorme despliegue."
  },
  {
    "id": 20,
    "nombre": "Guillermo Barros Schelotto",
    "posicion": "Delantero",
    "epoca": "1997-2007",
    "pista_1": "Habilidoso extremo que formó una temible dupla ofensiva junto al máximo goleador histórico durante toda una década de éxitos.",
    "pista_2": "Regresó años más tarde como director técnico y logró darle a la institución un sólido bicampeonato de liga entre 2016 y 2018.",
    "pista_3": "Su gran picardía y talento para irritar a las defensas solía resultar en amonestaciones y expulsiones para los jugadores rivales."
  },
  {
    "id": 21,
    "nombre": "Carlos Bianchi",
    "posicion": "Director Técnico",
    "epoca": "1998-2004 / 2013-2014",
    "pista_1": "Es el entrenador más laureado de la historia del club con un impresionante total de 9 títulos oficiales.",
    "pista_2": "Bajo su brillante conducción, el equipo ganó 3 Copas Libertadores y se coronó bicampeón del mundo al derrotar al Real Madrid y al Milan.",
    "pista_3": "Además de su gloria internacional, condujo al plantel que estableció el récord de 40 partidos invictos consecutivos en el campeonato argentino."
  },
  {
    "id": 22,
    "nombre": "Juan Carlos Lorenzo",
    "posicion": "Director Técnico",
    "epoca": "1976-1979 / 1987",
    "pista_1": "Experimentado estratega que llevó a la institución a conquistar sus primeras dos Copas Libertadores de manera consecutiva en los años 70.",
    "pista_2": "Fue el gestor táctico del primer campeonato intercontinental, logrando un contundente triunfo por 3 a 0 en Alemania.",
    "pista_3": "Apostó a una formación completamente ofensiva con tres delanteros en esa histórica final intercontinental, lo que sorprendió totalmente al rival europeo."
  },
  {
    "id": 23,
    "nombre": "Silvio Marzolini",
    "posicion": "Defensor / Director Técnico",
    "epoca": "1960-1972",
    "pista_1": "Defensor histórico que ocupa el tercer lugar en la tabla de presencias absolutas, con 408 partidos disputados.",
    "pista_2": "Años después de colgar los botines, asumió como director técnico y logró consagrar campeón al equipo que contaba con Diego Maradona en 1981.",
    "pista_3": "Su estilo refinado y su gran jerarquía lo mantienen vigente como uno de los laterales por izquierda más talentosos y recordados."
  },
  {
    "id": 24,
    "nombre": "Roberto Abbondanzieri",
    "posicion": "Arquero",
    "epoca": "1997-2006 / 2009-2010",
    "pista_1": "Portero que se consolidó como titular indiscutible en la época más ganadora tras la salida del arquero titular anterior.",
    "pista_2": "En la Copa Intercontinental del año 2003 frente al Milan, se transformó en la inmensa figura al lograr atajar dos penales decisivos en la tanda.",
    "pista_3": "Demostró su templanza en la final de la Copa Sudamericana 2005 al decidir ejecutar y convertir el remate definitivo que selló el campeonato."
  },
  {
    "id": 25,
    "nombre": "Rolando Schiavi",
    "posicion": "Defensor",
    "epoca": "2001-2005 / 2011-2012",
    "pista_1": "Férreo zaguero central que fue la columna vertebral defensiva en múltiples campeonatos de la etapa internacional de la década de 2000.",
    "pista_2": "Asumió la pesada responsabilidad de ejecutar y convertir su penal en la histórica definición intercontinental contra un equipo italiano en Japón.",
    "pista_3": "Regresó al club en su etapa final y fue el pilar de la sólida defensa que obtuvo el Torneo Apertura 2011 de manera invicta."
  },
  {
    "id": 26,
    "nombre": "Marcelo Delgado",
    "posicion": "Delantero",
    "epoca": "2000-2003 / 2005-2006",
    "pista_1": "Atacante sumamente desequilibrante que le dio el triunfo al equipo por 1-0 frente a Cruz Azul en la primera final de la Libertadores 2001.",
    "pista_2": "Fue el autor del pase magistral de larga distancia que permitió abrir el marcador en los primeros minutos frente al Real Madrid en Tokio.",
    "pista_3": "Su inconfundible sello técnico consistía en golpear y centrar la pelota de forma muy precisa utilizando la cara externa de su botín derecho."
  },
  {
    "id": 27,
    "nombre": "Hugo Ibarra",
    "posicion": "Defensor",
    "epoca": "1998-2001 / 2002-2003 / 2005-2010",
    "pista_1": "Formidable lateral derecho que participó en la gran mayoría de los éxitos locales e internacionales del club a partir del año 1998.",
    "pista_2": "Después de finalizar su etapa como futbolista, dirigió al primer equipo y conquistó el Torneo de la Liga y la Supercopa en 2022.",
    "pista_3": "Marcó un espectacular gol desde fuera del área con pierna izquierda en el partido de vuelta de la final de la Copa Libertadores del año 2007."
  },
  {
    "id": 28,
    "nombre": "Alberto Márcico",
    "posicion": "Mediocampista",
    "epoca": "1992-1995",
    "pista_1": "Talentoso armador que abandonó su carrera en el fútbol europeo movilizado exclusivamente por su gran sueño de jugar con estos colores.",
    "pista_2": "Ejerció como el indiscutible conductor y eje del equipo que se adjudicó el Apertura 1992, acabando con una racha de más de una década sin ligas.",
    "pista_3": "Hacía valer su robustez física para proteger la pelota con gran maestría, aguantando las fuertes faltas de los defensores rivales en cada partido."
  },
  {
    "id": 29,
    "nombre": "Natalio Pescia",
    "posicion": "Mediocampista",
    "epoca": "1942-1956",
    "pista_1": "Mediocampista histórico que ostenta el raro mérito de haber jugado la totalidad de su carrera profesional únicamente en este club.",
    "pista_2": "Con 365 encuentros disputados, tiene asegurado un lugar dentro de los diez jugadores con mayores presencias en la historia.",
    "pista_3": "Su huella como jugador fue tan imborrable y querida por el público que la segunda bandeja de la popular local del estadio fue bautizada con su nombre."
  },
  {
    "id": 30,
    "nombre": "Rodrigo Palacio",
    "posicion": "Delantero",
    "epoca": "2005-2009",
    "pista_1": "Ágil y rapidísimo atacante que fue el socio perfecto en la delantera de uno de los mejores equipos de la década del 2000.",
    "pista_2": "Resultó ser un factor desequilibrante en el equipo que conquistó la liga local, la Recopa y la Copa Sudamericana durante la temporada 2005.",
    "pista_3": "Más allá de su velocidad asombrosa, era fácilmente reconocible dentro de la cancha porque llevaba un particular y fino mechón de cabello largo."
  }
]